<?php
return [
    'success'=>'تم بنجاح',
    'welcome'=>'مرحبا',
    'welcome_text'=>'اهلا بكم في موقعنا',
    'register_as_restaurant'=>' تم تستجيل طلبك سوف نقوم بالتأكد من المعلومات التي أدخلتها والرد عليه بأقرب وقت ممكن عبر البريد الالكتروني',
    'store_review'=>'تم حفظ رأيك بنجاح ، شكرا لك',
    'store_location'=>'تم حفظ موقعك بنجاح , شكراً لك',
    'added_successfully'=>'تمت الإضافة بنجاح',
    'alert_exists'=>'العنصر موجود مسبقا',
    'store_message'=>'تم استلام رسالتك سنقوم بالرد باقرب وقت ممكن',
    'loading'=>' جاري الإرسال...... ',


//   notification
    'accepted'=>'تمت الموافقة',
    'accepted_message'=>' تمت الموافقة على طلبك سنوافيك بالتفاصيل',

    'delivering'=>'قيد التوصيل',
    'delivering_message'=>'طلبك قيد التوصيل سوف يصل بأٌقرب وقت ممكن',

//    whatsapp
    'whatsapp_message'=>'تم استلام طلبك,
سوف يتم إشعارك عند قبول الطلب',

    'whatsapp_message2'=>'شكرا لك على رسالتك سوف نقوم بالرد بأقرب وقت ممكن',



];
