<?php
return [
    'Home'=>'الرئيسية',
    'Checkout'=>'الدفع',
    'Order_details'=>'تفاصيل الطلب',
    'Payment_Method'=>'طرق الدفع',
    'Finish'=>' انتهاء ',
    'Back'=>'عودة الى السلة',
    'add'=>'اضافة عنوان جديد',
    'Choose'=>'اختر عنوانك',
    'Information'=>'معلوماتك',
    'name'=>'الاسم',
    'number'=>'رقم الموبايل',
    'email'=>'الايميل',
    'detales'=>'العنوان بالتفصيل',
    'info'=>'معلومات التوصيل',
    'order'=>'ملاحظة على الطلب',
    'method'=>'اختر طريقة الدفع',
    'your_order'=>'طلبك',
    'Shrimp'=>'شوربة الجمبري و المحار',
    'Rib-eye'=>'ستيك لحم ',
    'Greek_salad'=>'سلطة يونانية',
    'Subtotal'=>'المجموع ',
    'Delivery'=>'التوصيل',
    'Total'=>'الاجمالي',
    '01'=>'01-',
    '02'=>'02-',
    '03'=>'03-',
    'SP'=>'ل.س',




];
