<?php
return [
    'Sunday' => 'الاحد',
    'Monday' => 'الاثنين',
    'AM' => ' صباحاً',
    'PM' => 'مساءً',
    'Reviews' => 'التقييمات',
    'title' => 'العنوان بالعربي',
    'description ' => 'الوصف بالعربي ',
    'Menu' => 'القائمة',
    'All' => 'الكل',
    'Amazing_taste' => 'طعم رائع',
    'cart' => 'أضف إلى السلة',
    'S_P' => 'ل.س',
    'Feedbacks' => 'التقييمات',
    'Leave' => 'ترك تعليق ',
    'email' => 'الايميل',
    'name' => 'الاسم',
    'Write' => 'اكتب تعليق',
    'Submit' => 'ارسال',
    'all' => 'جميع الأنواع',

];
