<?php
return [
    'header' => [
        'languages'=>'اللغات',
        'home'=>'الرئيسية',
        'about_us'=>'معلومات عنا',
        'restaurants'=>'المطاعم',
        'contact_us'=>'تواصل معنا',
        'sign_in'=>'تسجيل دخول',
        'logout'=>' تسجيل خروج',

    ],
    '404'=>'الصفحة غير موجودة',
    'description'=>'نحن نقدم طعم الحياة',
    'delivered'=>'. احصل عليه مباشرة حتى باب منزلك',
    'Search'=>'بحث',
    'Search_Restaurant'=>'بحث عن مطعم',
    'How_the_site_works'=>[
        'first'=>[
        'step1'=>'الخطوة 1',
        'title'=>'اختيار موقع',
        'explanation'=>' أدخل عنوانك أو اختر موقعك الحالي باستخدام التطبيق .',
        ],
        'second'=>[
        'step2'=>'الخطوة 2',
        'title'=>'اطلب طعامك المفضل',
        'explanation'=>' اختر طعامك المفضل وطريقة الدفع .',
        ],
        'third'=>[
        'step3'=>'الخطوة 3',
        'title'=>'توصيل سريع',
        'explanation'=>' احصل عليه حتى باب منزلك في غضون ساعة واحدة أو أقل .',
        ],

    ],
     'best_restaurants' =>'أفضل المطاعم التي تعمل معنا منذ فترة طويلة.',
     'restaurant'=>'مطعم',
     'Saturday'=>'السبت',
     'Friday'=>'الجمعة',
     'view_all_list'=>'عرض كل القائمة',
     'The_reason_why'=>'السبب',
     'Why_People_Choose_Us'=>'لماذا يختارنا الناس',
     'Advantages'=>'لدينا العديد من المزايا ولكن سنسلط الضوء على بعضها فقط ، انظر أدناه.',
     'Our_site_features'=>[
         'first_feature'=>[
            'title'=>'نظام الخصم',
            'description'=>'لدينا نظام خصم مناسب لعملائنا المنتظمين.',
         ],
         'second_feature'=>[
            'title'=>'تسليم سريع',
            'description'=>'أشهى الأطعمة وأسرع توصيل إلى أي مكان في مدينتك.',
         ],
         'third_feature'=>[
            'title'=>'الكثير من المطاعم',
            'description'=>'مجموعة كبيرة من المطاعم المنتشرة في جميع أنحاء البلاد.',
         ]
         ],
         'First_Order'=>' قم بإجراء طلبك الأول واحصل على خصم ٪50',
         'section_desc'=>'إذا طلبت توصيل طعام منا لأول مرة ، فلدينا هدية - خصم 50٪ لك على الطلب الأول. ما عليك سوى التسجيل وطلب طعامك المفضل.',
         'Order_Products'=>'طلب المنتجات'

];
